[
    {
        "title": "Коллаген пептид и гиалуроновая кислота FINE Gold Hyaluron & Collagen,210g",
        "desc": "Коллаген пептид и гиалуроновая кислота FINE Gold Hyaluron & Collagen, 210g Описание:\nКоллаген Fine Gold благодаря сочетанию эффективных антивозрастных компонентов (низкомолекулярного морского коллагена, биотина, эластина, коэнзима Q10 и витамина C) заметно сокращает проявление возрастных изменений на коже, укрепляет связки и улучшает самочувствие. Откройте для себя напиток молодости и красоты!\n\nМорской низкомоллекулярный коллаген является одним из самых действенных средств для поддержания эластичности, тургора и молодости кожи. Он же обеспечивает подвижностью наши суставы и связки, делает здоровыми волосы и ногти, когда естественного коллагена с годами вырабатывается все меньше.\n\nВ состав коллагена FINE Gold Hyaluron & Collagen входит суточная доза витамина C, антиоксидантов, а также биотина, нехватку которого сложно восполнить с помощью продуктов питания.\n\nМаксимально приближен по молекулярной структуре к клеткам кожи и легко усваивается. Гиалуроновая кислота в высокой концентрации обеспечивает эффективную регенерацию клеток организма и поддержание правильного водного баланса кожи.\n\nБиотин является питательным веществом, помогает сохранить здоровую кожу и слизистые оболочки. В сочетании коэнзим Q10 и биотин улучшают подтянутость кожи и замедляют процессы старения клеток. С их помощью естественный коллаген синтезируется организмом быстрее.\n\nЭластин — белок межклеточного матрикса, неотъемлемая составляющая соединительной ткани человека, содержащаяся в эпидермисе, стенках кровеносных сосудов, костно-суставных соединениях, хрящах, связках, мышечных фасциях, оболочке внутренних органов. Наряду с другими белками (коллагеном) формирует трехмерную сеть белковых волокон, обуславливая прочность ткани.\n\nЭластин выполняет функции:\n\n-тургора, эластичности, упругости кожи и контуров лица и тела;\n\n-подвижности суставов;\n\n-прочности связок.\n\n\nСпособ применение: одну мерную ложку (7 г) порошка разведите в любимом напитке или добавьте в привычную еду. Комплекс не влияет на вкус. Порошок можно разводить в горячих и холодных напитках, кофе, чае, соках и т. д. Обладает приятным молочным вкусом.\n\n\nСостав: низкомолекулярный коллаген (морской) 5250 мг, гиалуроновая кислота 150 мг, витамин C 100 мг, биотин 45 мг, эластин 15 мг, экстракт бусенника 450 мг, сгущенное обезжиренное соевое молоко, декстрин, коэнзим Q10, трегалоза, подсластитель (сукралоза).\n\n\nОбъем: 210g на 30 дней\n\n\nСтрана-производитель: Fine Japan, Япония",
        "price": 3600,
        "discount": 10,
        "weight": 0.3,
        "maker": "Fine Japan",
        "icon": [
            "../images/cards/9.jpeg"
        ],
        "url": "https://saikotrade.com/katalog-tovarov/zdorove/kollagen/kollagen_peptid_i_gialuronovaya_kislota_fine_gold_hyaluron_collagen_210g/"
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    },

    {
        "title": "",
        "desc": "",
        "price": "",
        "discount": 0,
        "weight": 0,
        "maker": "",
        "icon": [

        ],
        "url": ""
    }
]